export const Text = `О, если ты покоен, не растерян,
Когда теряют головы вокруг,
И если ты себе остался верен,
Когда в тебя не верит лучший друг,
И если ждать умеешь без волненья,
Не станешь ложью отвечать на ложь,
Не будешь злобен, став для всех мишенью,
Но и святым себя не назовёшь,

И если ты своей владеешь страстью,
А не тобою властвует она,
И будешь твёрд в удаче и в несчастье,
Которым, в сущности, цена одна,
И если ты готов к тому, что слово
Твоё в ловушку превращает плут,
И, потерпев крушенье, можешь снова —
Без прежних сил — возобновить свой труд,

И если ты способен всё, что стало
Тебе привычным, выложить на стол,
Всё проиграть и вновь начать сначала,
Не пожалев того, что приобрёл,
И если можешь сердце, нервы, жилы
Так завести, чтобы вперёд нестись,
Когда с годами изменяют силы
И только воля говорит: «Держись!»

И если можешь быть в толпе собою,
При короле с народом связь хранить
И, уважая мнение любое,
Главы перед молвою не клонить,
И если будешь мерить расстоянье
Секундами, пускаясь в дальний бег, —
Земля — твоё, мой мальчик, достоянье!
И более того, ты — человек!`;

export const BigText = Text + Text + Text;

export const VeryBigText = `Лес — Холм спасения — Три зверя — Вергилий


1
Земную жизнь пройдя до половины, *

Я очутился в сумрачном лесу,

Утратив правый путь во тьме долины.



4
Каков он был, о, как произнесу,

Тот дикий лес, дремучий и грозящий,

Чей давний ужас в памяти несу!

7
Так горек он, что смерть едва ль не слаще.

Но, благо в нем обретши навсегда,

Скажу про все, что видел в этой чаще.

10
Не помню сам, как я вошел туда,

Настолько сон меня опутал ложью,

Когда я сбился с верного следа.

13
Но к холмному приблизившись подножью, *

Которым замыкался этот дол,

Мне сжавший сердце ужасом и дрожью,

16
Я увидал, едва глаза возвел,

Что свет планеты, * всюду путеводной,

Уже на плечи горные сошел.

19
Тогда вздохнула более свободной

И долгий страх превозмогла душа,

Измученная ночью безысходной.

22
И словно тот, кто, тяжело дыша,

На берег выйдя из пучины пенной,

Глядит назад, где волны бьют, страша,

25
Так и мой дух, бегущий и смятенный,

Вспять обернулся, озирая путь,

Всех уводящий к смерти предреченной.

28
Когда я телу дал передохнуть,

Я вверх пошел, и мне была опора

В стопе, давившей на земную грудь.



31
И вот, внизу крутого косогора,

Проворная и вьющаяся рысь,

Вся в ярких пятнах пестрого узора.

34
Она, кружа, мне преграждала высь,

И я не раз на крутизне опасной

Возвратным следом помышлял спастись.

37
Был ранний час, и солнце в тверди ясной

Сопровождали те же звезды вновь, *

Что в первый раз, когда их сонм прекрасный

40
Божественная двинула Любовь.

Доверясь часу и поре счастливой,

Уже не так сжималась в сердце кровь

43
При виде зверя с шерстью прихотливой;

Но, ужасом опять его стесня,

Навстречу вышел лев с подъятой гривой.



46
Он наступал как будто на меня,

От голода рыча освирепело

И самый воздух страхом цепеня.

49
И с ним волчица, чье худое тело,

Казалось, все алчбы в себе несет;

Немало душ из-за нее скорбело.

52
Меня сковал такой тяжелый гнет,

Перед ее стремящим ужас взглядом,

Что я утратил чаянье высот.

55
И как скупец, копивший клад за кладом,

Когда приблизится пора утрат,

Скорбит и плачет по былым отрадам,

58
Так был и я смятением объят,

За шагом шаг волчицей неуемной

Туда теснимый, где лучи молчат. *

61
Пока к долине я свергался темной,

Какой-то муж * явился предо мной,

От долгого безмолвья словно томный.

64
Его узрев среди пустыни той:

«Спаси, — воззвал я голосом унылым, —

Будь призрак ты, будь человек живой!»

67
Он отвечал: «Не человек; я был им;

Я от ломбардцев низвожу мой род,

И Мантуя * была их краем милым.

70
Рожден sub Julio, * хоть в поздний год,

Я в Риме жил под Августовой сенью, *

Когда еще кумиры чтил народ.

73
Я был поэт и вверил песнопенью,

Как сын Анхиза * отплыл на закат

От гордой Трои, преданной сожженью.

76
Но что же к муке ты спешишь назад?

Что не восходишь к выси озаренной,

Началу и причине всех отрад?»

79
«Так ты Вергилий, ты родник бездонный,

Откуда песни миру потекли? —

Ответил я, склоняя лик смущенный. —

82
О честь и светоч всех певцов земли,

Уважь любовь и труд неутомимый,

Что в свиток твой мне вникнуть помогли!

85
Ты мой учитель, мой пример любимый;

Лишь ты один в наследье мне вручил

Прекрасный слог, везде превозносимый.

88
Смотри, как этот зверь меня стеснил!

О вещий муж, приди мне на подмогу,

Я трепещу до сокровенных жил!»



91
«Ты должен выбрать новую дорогу, * —

Он отвечал мне, увидав мой страх, —

И к дикому не возвращаться логу;

94
Волчица, от которой ты в слезах,

Всех восходящих гонит, утесняя,

И убивает на своих путях;

97
Она такая лютая и злая,

Что ненасытно будет голодна,

Вслед за едой еще сильней алкая.

100
Со всяческою тварью случена,

Она премногих соблазнит, но славный

Нагрянет Пес. * и кончится она.

103
Не прах земной и не металл двусплавный, *

А честь, любовь и мудрость он вкусит,

Меж войлоком и войлоком * державный.

106
Италии он будет верный щит,

Той, для которой умерла Камилла,

И Эвриал, и Турн, и Нис убит. *

109
Свой бег волчица где бы ни стремила,

Ее, нагнав, он заточит в Аду,

Откуда зависть хищницу взманила.

112
И я тебе скажу в свою чреду:

Иди за мной, и в вечные селенья

Из этих мест тебя я приведу,

115
И ты услышишь вопли исступленья

И древних духов, бедствующих там,

О новой смерти тщетные моленья; *

118
Потом увидишь тех, кто чужд скорбям

Среди огня, в надежде приобщиться

Когда-нибудь к блаженным племенам.

121
Но если выше ты захочешь взвиться,

Тебя душа достойнейшая * ждет:

С ней ты пойдешь, а мы должны проститься;

124
Царь горних высей, возбраняя вход

В свой город мне, врагу его устава,

Тех не впускает, кто со мной идет.

127
Он всюду царь, но там его держава;

Там град его, и там его престол;

Блажен, кому открыта эта слава!»

130
«О мой поэт, — ему я речь повел, —

Молю Творцом, чьей правды ты не ведал:

Чтоб я от зла и гибели ушел,



133
Яви мне путь, о коем ты поведал,

Дай врат Петровых * мне увидеть свет

И тех, кто душу вечной муке предал».

136
Он двинулся, и я ему вослед.



Песнь вторая

Сомнения Данте — Ответ Вергилия


1
День уходил, и неба воздух темный

Земные твари уводил ко сну

От их трудов; лишь я один, бездомный,

4
Приготовлялся выдержать войну

И с тягостным путем, и с состраданьем,

Которую неложно вспомяну.

7
О Музы, к вам я обращусь с воззваньем!

О благородный разум, гений свой

Запечатлей моим повествованьем!



10
Я начал так: «Поэт, вожатый мой,

Достаточно ли мощный я свершитель,

Чтобы меня на подвиг звать такой?

13
Ты говоришь, что Сильвиев родитель, *

Еще плотских не отрешась оков,

Сходил живым в бессмертную обитель.

16
Но если поборатель всех грехов

К нему был благ, то, рассудив о славе

Его судеб, и кто он, и каков,

19
Его почесть достойным всякий вправе:

Он, избран в небе света и добра,

Стал предком Риму и его державе,

22
А тот и та, когда пришла пора,

Святой престол воздвигли в мире этом

Преемнику верховного Петра.

25
Он на своем пути, тобой воспетом, *

Был вдохновлен свершить победный труд,

И папский посох ныне правит светом.

28
Там, вслед за ним. Избранный был Сосуд, *

Дабы другие укрепились в вере,

Которою к спасению идут.

31
А я? На чьем я оснуюсь примере?

Я не апостол Павел, не Эней,

Я не достоин ни в малейшей мере.

34
И если я сойду в страну теней,

Боюсь, безумен буду я, не боле.

Ты мудр; ты видишь это все ясней».

37
И словно тот, кто, чужд недавней воле

И, передумав в тайной глубине,

Бросает то, что замышлял дотоле,

40
Таков был я на темной крутизне,

И мысль, меня прельстившую сначала,

Я, поразмыслив, истребил во мне.

43
«Когда правдиво речь твоя звучала,

Ты дал смутиться духу своему, —

Возвышенная тень мне отвечала. —

46
Нельзя, чтоб страх повелевал уму;

Иначе мы отходим от свершений,

Как зверь, когда мерещится ему.

49
Чтоб разрешить тебя от опасений,

Скажу тебе, как я узнал о том,

Что ты моих достоин сожалений.

52
Из сонма тех, кто меж добром и злом, *

Я женщиной был призван столь прекрасной,

Что обязался ей служить во всем.

55
Был взор ее звезде подобен ясной;

Ее рассказ струился не спеша,

Как ангельские речи, сладкогласный:

58
О, мантуанца чистая душа,

Чья слава целый мир объемлет кругом

И не исчезнет, вечно в нем дыша,

61
Мой друг, который счастью не был другом,

В пустыне горной верный путь обресть

Отчаялся и оттеснен испугом.

64
Такую в небе слышала я весть;

Боюсь, не поздно ль я помочь готова,

И бедствия он мог не перенесть.

67
Иди к нему и, красотою слова

И всем, чем только можно, пособя,

Спаси его, и я утешусь снова.

70
Я Беатриче, * та, кто шлет тебя;

Меня сюда из милого мне края *

Свела любовь; я говорю любя.



73
Тебя не раз, хваля и величая,

Пред господом мой голос назовет.

Я начал так, умолкшей отвечая:

76
«Единственная ты, кем смертный род

Возвышенней, чем всякое творенье,

Вмещаемое в малый небосвод, *

79
Тебе служить — такое утешенье,

Что я, свершив, заслуги не приму;

Мне нужно лишь узнать твое веленье.

82
Но как без страха сходишь ты во тьму

Земного недра, алча вновь подняться

К высокому простору твоему?»

85
«Когда ты хочешь в точности дознаться,

Тебе скажу я, — был ее ответ, —

Зачем сюда не страшно мне спускаться.

88
Бояться должно лишь того, в чем вред

Для ближнего таится сокровенный;

Иного, что страшило бы, и нет.

91
Меня такою создал царь вселенной,

Что вашей мукой я не смущена

И в это пламя нисхожу нетленной.

94
Есть в небе благодатная жена; *

Скорбя о том, кто страждет так сурово,

Судью * склонила к милости она.

97
Потом к Лючии * обратила слово

И молвила: — Твой верный — в путах зла,

Пошли ему пособника благого. —

100
Лючия, враг жестоких, подошла

Ко мне, сидевшей с древнею Рахилью,

Сказать: — Господня чистая хвала,

103
О Беатриче, помоги усилью

Того, который из любви к тебе

Возвысился над повседневной былью.

106
Или не внемлешь ты его мольбе?

Не видишь, как поток, грознее моря,

Уносит изнемогшего в борьбе? —

109
Никто поспешней не бежал от горя

И не стремился к радости быстрей,

Чем я, такому слову сердцем вторя,

112
Сошла сюда с блаженных ступеней,

Твоей вверяясь речи достохвальной,

Дарящей честь тебе и внявшим ей».

115
Так молвила, и взор ее печальный,

Вверх обратясь, сквозь слезы мне светил

И торопил меня к дороге дальней.

118
Покорный ей, к тебе я поспешил;

От зверя спас тебя, когда к вершине

Короткий путь тебе он преградил.

121
Так что ж? Зачем, зачем ты медлишь ныне?

Зачем постыдной робостью смущен?

Зачем не светел смелою гордыней, —

124
Когда у трех благословенных жен

Ты в небесах обрел слова защиты

И дивный путь тебе предвозвещен?»

127
Как дольный цвет, сомкнутый и побитый

Ночным морозом, — чуть блеснет заря,

Возносится на стебле, весь раскрытый,

130
Так я воспрянул, мужеством горя;

Решимостью был в сердце страх раздавлен.

И я ответил, смело говоря:

133
«О, милостива та, кем я избавлен!

И ты сколь благ, не пожелавший ждать,

Ее правдивой повестью наставлен!

136
Я так был рад словам твоим внимать

И так стремлюсь продолжить путь начатый,

Что прежней воли полон я опять.

139
Иди, одним желаньем мы объяты:

Ты мой учитель, вождь и господин!»

Так молвил я; и двинулся вожатый,

142
И я за ним среди глухих стремнин.



Песнь третья

Врата Ада — Ничтожные — Ахерон — Челн Харона


1
Я увожу к отверженным селеньям,

Я увожу сквозь вековечный стон,

Я увожу к погибшим поколеньям.

4
Был правдою мой зодчий вдохновлен:

Я высшей силой, полнотой всезнанья

И первою любовью сотворен.

7
Древней меня лишь вечные созданья,

И с вечностью пребуду наравне.

Входящие, оставьте упованья. *



10
Я, прочитав над входом, в вышине,

Такие знаки сумрачного цвета,

Сказал: «Учитель, смысл их страшен мне».

13
Он, прозорливый, отвечал на это:

«Здесь нужно, чтоб душа была тверда;

Здесь страх не должен подавать совета.

16
Я обещал, что мы придем туда,

Где ты увидишь, как томятся тени,

Свет разума утратив навсегда».

19
Дав руку мне, чтоб я не знал сомнений,

И обернув ко мне спокойный лик,

Он ввел меня в таинственные сени.

22
Там вздохи, плач и исступленный крик

Во тьме беззвездной были так велики,

Что поначалу я в слезах поник.

25
Обрывки всех наречий, ропот дикий,

Слова, в которых боль, и гнев, и страх,

Плесканье рук, и жалобы, и всклики

28
Сливались в гул, без времени, в веках,

Кружащийся во мгле неозаренной,

Как бурным вихрем возмущенный прах.

31
И я, с главою, ужасом стесненной:

«Чей это крик? — едва спросить посмел. —

Какой толпы, страданьем побежденной?»

34
И вождь в ответ: «То горестный удел

Тех жалких душ, что прожили, не зная

Ни славы, ни позора смертных дел.

37
И с ними ангелов дурная стая, *

Что, не восстав, была и не верна

Всевышнему, средину соблюдая.

40
Их свергло небо, не терпя пятна;

И пропасть Ада их не принимает,

Иначе возгордилась бы вина». *

43
И я: «Учитель, что их так терзает

И понуждает к жалобам таким?»

А он: «Ответ недолгий подобает.

46
И смертный час для них недостижим,

И эта жизнь настолько нестерпима,

Что все другое было б легче им.

49
Их память на земле невоскресима;

От них и суд, и милость отошли.

Они не стоят слов: взгляни — и мимо!»

52
И я, взглянув, увидел стяг вдали,

Бежавший кругом, словно злая сила

Гнала его в крутящейся пыли;

55
А вслед за ним столь длинная спешила

Чреда людей, что, верилось с трудом,

Ужели смерть столь многих истребила.

58
Признав иных, я вслед за тем в одном

Узнал того, кто от великой доли

Отрекся в малодушии своем. *

61
И понял я, что здесь вопят от боли

Ничтожные, которых не возьмут

Ни бог, ни супостаты божьей воли.

64
Вовек не живший, этот жалкий люд

Бежал нагим, кусаемый слепнями

И осами, роившимися тут.

67
Кровь, между слез, с их лиц текла

И мерзостные скопища червей

Ее глотали тут же под ногами.

70
Взглянув подальше, я толпу людей

Увидел у широкого потока.

«Учитель, — я сказал, — тебе ясней,

73
Кто эти там и власть какого рока

Их словно гонит и теснит к волнам,

Как может показаться издалека».

76
И он ответил: «Ты увидишь сам,

Когда мы шаг приблизим к Ахерону *

И подойдем к печальным берегам».

79
Смущенный взор склонив к земному лону,

Боясь докучным быть, я шел вперед,

Безмолвствуя, к береговому склону.

82
И вот в ладье навстречу нам плывет

Старик, * поросший древней сединою,

Крича: «О, горе вам, проклятый род!

85
Забудьте небо, встретившись со мною!

В моей ладье готовьтесь переплыть

К извечной тьме, и холоду, и зною.

88
А ты уйди, тебе нельзя тут быть,

Живой душе, средь мертвых!» И добавил,

Чтобы меня от прочих отстранить:

91
«Ты не туда свои шаги направил:

Челнок полегче должен ты найти, *

Чтобы тебя он к пристани доставил».

94
А вождь ему: «Харон, гнев укроти.

Того хотят — там, где исполнить властны

То, что хотят. И речи прекрати».

97
Недвижен стал шерстистый лик ужасный

У лодочника сумрачной реки,

Но вкруг очей змеился пламень красный.

100
Нагие души, слабы и легки,

Вняв приговор, не знающий изъятья,

Стуча зубами, бледны от тоски,

103
Выкрикивали господу проклятья,

Хулили род людской, и день, и час,

И край, и семя своего зачатья.

106
Потом, рыдая, двинулись зараз

К реке, чьи волны, в муках безутешных,

Увидят все, в ком божий страх угас.

109
А бес Харон сзывает стаю грешных,

Вращая взор, как уголья в золе,

И гонит их и бьет веслом неспешных.

112
Как листья сыплются в осенней мгле,

За строем строй, и ясень оголенный

Свои одежды видит на земле, —

115
Так сев Адама, на беду рожденный,

Кидался вниз, один, — за ним другой,

Подобно птице, в сети приманенной.

118
И вот плывут над темной глубиной;

Но не успели кончить переправы,

Как новый сонм собрался над рекой.

121
«Мой сын, — сказал учитель величавый,

Все те, кто умер, бога прогневив,

Спешат сюда, все страны и державы;

124
И минуть реку всякий тороплив,

Так утесненный правосудьем бога,

Что самый страх преображен в призыв.

127
Для добрых душ другая есть дорога;

И ты поймешь, что разумел Харон,

Когда с тобою говорил так строго».

130
Чуть он умолк, простор со всех сторон

Сотрясся так, что, в страхе вспоминая,

Я и поныне потом орошен.

133
Дохнула ветром глубина земная,

Пустыня скорби вспыхнула кругом,

Багровым блеском чувства ослепляя;

136
И я упал, как тот, кто схвачен сном.



Песнь четвертая

Круг первый (Лимб) — Некрещеные младенцы и добродетельные нехристиане


1
Ворвался в глубь моей дремоты сонной

Тяжелый гул, и я очнулся вдруг, *

Как человек, насильно пробужденный.

4
Я отдохнувший взгляд обвел вокруг,

Встав на ноги и пристально взирая,

Чтоб осмотреться в этом царстве мук.

7
Мы были возле пропасти, у края,

И страшный срыв гудел у наших ног,

Бесчисленные крики извергая.



10
Он был так темен, смутен и глубок,

Что я над ним склонялся по-пустому

И ничего в нем различить не мог.

13
«Теперь мы к миру спустимся слепому, —

Так начал, смертно побледнев, поэт. —

Мне первому идти, тебе — второму».

16
И я сказал, заметив этот цвет:

«Как я пойду, когда вождем и другом

Владеет страх, и мне опоры нет?»

19
«Печаль о тех, кто скован ближним кругом, —

Он отвечал, — мне на лицо легла,

И состраданье ты почел испугом.

22
Пора идти, дорога не мала».

Так он сошел, и я за ним спустился,

Вниз, в первый круг, идущий вкруг жерла. *

25
Сквозь тьму не плач до слуха доносился,

А только вздох взлетал со всех сторон

И в вековечном воздухе струился.

28
Он был безбольной скорбью порожден,

Которою казалися объяты

Толпы младенцев, и мужей, и жен.

31
«Что ж ты не спросишь, — молвил мой вожатый,

Какие духи здесь нашли приют?

Знай, прежде чем продолжить путь начатый,

34
Что эти не грешили; не спасут

Одни заслуги, если нет крещенья,

Которым к вере истинной идут;

37
Кто жил до христианского ученья,

Тот бога чтил не так, как мы должны.

Таков и я. За эти упущенья,

40
Не за иное, мы осуждены,

И здесь, по приговору высшей воли,

Мы жаждем и надежды лишены».

43
Стеснилась грудь моя от тяжкой боли

При вести, сколь достойные мужи

Вкушают в Лимбе горечь этой доли.

46
«Учитель мой, мой господин, скажи, —

Спросил я, алча веры несомненной,

Которая превыше всякой лжи, —

49
Взошел ли кто отсюда в свет блаженный,

Своей иль чьей-то правдой искуплен?»

Поняв значенье речи сокровенной:

52
«Я был здесь внове, * — мне ответил он, —

Когда, при мне, сюда сошел Властитель,

Хоруговью победы осенен.

55
Им изведен был первый прародитель; *

И Авель, чистый сын его, и Ной,

И Моисей, уставщик и служитель;

58
И царь Давид, и Авраам седой;

Израиль, и отец его, * и дети;

Рахиль, великой взятая ценой; *

61
И много тех, кто ныне в горнем свете.

Других спасенных не было до них,

И первыми блаженны стали эти».

64
Он говорил, но шаг наш не затих,

И мы все время шли великой чащей,

Я разумею — чащей душ людских.

67
И в области, невдале отстоящей

От места сна, * предстал моим глазам

Огонь, под полушарьем тьмы горящий.

70
Хоть этот свет и не был близок к нам,

Я видеть мог, что некий многочестный

И высший сонм уединился там.

73
«Искусств и знаний образец всеместный,

Скажи, кто эти, не в пример другим

Почтенные среди толпы окрестной?»

76
И он ответил: «Именем своим

Они гремят земле, и слава эта

Угодна небу, благостному к ним».

79
«Почтите высочайшего поэта! —

Раздался в это время чей-то зов. —

Вот тень его подходит к месту света».

82
И я увидел после этих слов,

Что четверо к нам держат шаг державный;

Их облик был ни весел, ни суров.

85
«Взгляни, — промолвил мой учитель славный. —

С мечом в руке, величьем осиян,

Трем остальным предшествует, как главный,

88
Гомер, превысший из певцов всех стран;

Второй — Гораций, бичевавший нравы;

Овидий — третий, и за ним — Лукан. *

91
Нас связывает титул величавый,

Здесь прозвучавший, чуть я подошел;

Почтив его, они, конечно, правы».

94
Так я узрел славнейшую из школ,

Чьи песнопенья вознеслись над светом

И реют над другими, как орел.

97
Мой вождь их встретил, и ко мне с приветом

Семья певцов приблизилась сама;

Учитель улыбнулся мне при этом.

100
И эта честь умножилась весьма,

Когда я приобщен был к их собору

И стал шестым средь столького ума.

103
Мы шли к лучам, предавшись разговору,

Который лишний здесь и в этот миг,

Насколько там он к месту был и в пору.

106
Высокий замок предо мной возник,

Семь раз обвитый стройными стенами;

Кругом бежал приветливый родник.

109
Мы, как землей, прошли его волнами;

Сквозь семь ворот тропа вовнутрь вела;

Зеленый луг открылся перед нами.

112
Там были люди с важностью чела,

С неторопливым и спокойным взглядом;

Их речь звучна и медленна была.

115
Мы поднялись на холм, который рядом,

В открытом месте, светел, величав,

Господствовал над этим свежим садом.

118
На зеленеющей финифти трав

Предстали взорам доблестные тени,

И я ликую сердцем, их видав.

121
Я зрел Электру в сонме поколений,

Меж коих были Гектор, и Эней,

И хищноокий Цезарь, друг сражений.

124
Пентесилея и Камилла с ней

Сидели возле, и с отцом — Лавина;

Брут, первый консул, был в кругу теней;

127
Дочь Цезаря, супруга Коллатина,

И Гракхов мать, и та, чей муж Катон;

Поодаль я заметил Саладина.

130
Потом, взглянув на невысокий склон,

Я увидал: учитель тех, кто знает,

Семьей мудролюбивой окружен.

133
К нему Сократ всех ближе восседает

И с ним Платон; весь сонм всеведца чтит;

Здесь тот, кто мир случайным полагает,

136
Философ знаменитый Демокрит;

Здесь Диоген, Фалес с Анаксагором,

Зенон, и Эмпедокл, и Гераклит;

139
Диоскорид, прославленный разбором

Целебных качеств; Сенека, Орфей,

Лин, Туллий; дальше представали взорам

142
Там — геометр Эвклид, там — Птолемей,

Там — Гиппократ, Гален и Авиценна,

Аверроис, толковник новых дней. *

145
Я всех назвать не в силах поименно;

Мне нужно быстро молвить обо всем,

И часто речь моя несовершенна.

148
Синклит шести распался, мы вдвоем;

Из тихой, сени в воздух потрясенный

Уже иным мы движемся путем,

151
И я — во тьме, ничем не озаренной.



Песнь пятая

Круг второй — Минос — Сладострастники


1
Так я сошел, покинув круг начальный,

Вниз во второй; он менее, чем тот,

Но больших мук в нем слышен стон печальный.

4
Здесь ждет Минос, * оскалив страшный рот;

Допрос и суд свершает у порога

И взмахами хвоста на муку шлет.

7
Едва душа, отпавшая от бога,

Пред ним предстанет с повестью своей,

Он, согрешенья различая строго,



10
Обитель Ада назначает ей,

Хвост обвивая столько раз вкруг тела,

На сколько ей спуститься ступеней.

13
Всегда толпа у грозного предела;

Подходят души чередой на суд:

Промолвила, вняла и вглубь слетела.

16
«О ты, пришедший в бедственный приют, —

Вскричал Минос, меня окинув взглядом

И прерывая свой жестокий труд, —

19
Зачем ты здесь, и кто с тобою рядом?

Не обольщайся, что легко войти!»

И вождь в ответ: «Тому, кто сходит Адом,

22
Не преграждай сужденного пути.

Того хотят — там, где исполнить властны

То, что хотят. И речи прекрати».

25
И вот я начал различать неясный

И дальний стон; вот я пришел туда,

Где плач в меня ударил многогласный.

28
Я там, где свет немотствует всегда

И словно воет глубина морская,

Когда двух вихрей злобствует вражда.

31
То адский ветер, отдыха не зная,

Мчит сонмы душ среди окрестной мглы

И мучит их, крутя и истязая.

34
Когда они стремятся вдоль скалы, *

Взлетают крики, жалобы и пени,

На господа ужасные хулы.

37
И я узнал, что это круг мучений

Для тех, кого земная плоть звала,

Кто предал разум власти вожделений.

40
И как скворцов уносят их крыла,

В дни холода, густым и длинным строем,

Так эта буря кружит духов зла.

43
Туда, сюда, вниз, вверх, огромным роем;

Там нет надежды на смягченье мук

Или на миг, овеянный покоем.

46
Как журавлиный клин летит на юг

С унылой песнью в высоте надгорной,

Так предо мной, стеная, несся круг

49
Теней, гонимых вьюгой необорной,

И я сказал: «Учитель, кто они,

Которых так терзает воздух черный?»

52
Он отвечал: «Вот первая, взгляни:

Ее державе многие языки

В минувшие покорствовали дни.

55
Она вдалась в такой разврат великий,

Что вольность всем была разрешена,

Дабы народ не осуждал владыки.

58
То Нинова венчанная жена,

Семирамида, древняя царица;

Ее земля Султану отдана.

61
Вот нежной страсти горестная жрица, *

Которой прах Сихея оскорблен;

Вот Клеопатра, грешная блудница.

64
А там Елена, тягостных времен

Виновница; Ахилл, гроза сражений,

Который был любовью побежден;

67
Парис, Тристан». Бесчисленные тени

Он назвал мне и указал рукой,

Погубленные жаждой наслаждений.

70
Вняв имена прославленных молвой

Воителей и жен из уст поэта,

Я смутен стал, и дух затмился мой.

73
Я начал так: «Я бы хотел ответа

От этих двух, * которых вместе вьет

И так легко уносит буря эта».

76
И мне мой вождь: «Пусть ветер их пригнет

Поближе к нам; и пусть любовью молит

Их оклик твой; они прервут полет».

79
Увидев, что их ветер к нам неволит:

«О души скорби! — я воззвал. — Сюда!

И отзовитесь, если Тот позволит!» *

82
Как голуби на сладкий зов гнезда,

Поддержанные волею несущей,

Раскинув крылья, мчатся без труда,

85
Так и они, паря во мгле гнетущей,

Покинули Дидоны скорбный рой

На возглас мой, приветливо зовущий.

88
«О ласковый и благостный живой,

Ты, посетивший в тьме неизреченной

Нас, обагривших кровью мир земной;

91
Когда бы нам был другом царь вселенной,

Мы бы молились, чтоб тебя он спас,

Сочувственного к муке сокровенной.

94
И если к нам беседа есть у вас,

Мы рады говорить и слушать сами,

Пока безмолвен вихрь, как здесь сейчас.

97
Я родилась над теми берегами,

Где волны, как усталого гонца,

Встречают По с попутными реками. *

100
Любовь сжигает нежные сердца,

И он пленился телом несравнимым,

Погубленным так страшно в час конца.

103
Любовь, любить велящая любимым,

Меня к нему так властно привлекла,

Что этот плен ты видишь нерушимым.

106
Любовь вдвоем на гибель нас вела;

В Каине * будет наших дней гаситель».

Такая речь из уст у них текла.

109
Скорбящих теней сокрушенный зритель,

Я голову в тоске склонил на грудь.

«О чем ты думаешь?» — спросил учитель.

112
Я начал так: «О, знал ли кто-нибудь,

Какая нега и мечта какая

Их привела на этот горький путь!»

115
Потом, к умолкшим слово обращая,

Сказал: «Франческа, жалобе твоей

Я со слезами внемлю, сострадая.

118
Но расскажи: меж вздохов нежных дней,

Что было вам любовною наукой,

Раскрывшей слуху тайный зов страстей?»

121
И мне она: «Тот страждет высшей мукой,

Кто радостные помнит времена

В несчастии; твой вождь тому порукой.

124
Но если знать до первого зерна

Злосчастную любовь ты полон жажды,

Слова и слезы расточу сполна.

127
В досужий час читали мы однажды

О Ланчелоте сладостный рассказ; *

Одни мы были, был беспечен каждый.

130
Над книгой взоры встретились не раз,

И мы бледнели с тайным содроганьем;

Но дальше повесть победила нас.

133
Чуть мы прочли о том, как он лобзаньем

Прильнул к улыбке дорогого рта,

Тот, с кем навек я скована терзаньем,

136
Поцеловал, дрожа, мои уста.

И книга стала нашим Галеотом! *

Никто из нас не дочитал листа».

139
Дух говорил, томимый страшным гнетом,

Другой рыдал, и мука их сердец

Мое чело покрыла смертным потом;

142
И я упал, как падает мертвец.



Песнь шестая

Круг третий — Цербер — Чревоугодники


1
Едва ко мне вернулся ясный разум,

Который был не в силах устоять

Пред горестным виденьем и рассказом, —

4
Уже средь новых пыток я опять,

Средь новых жертв, куда ни обратиться,

Куда ни посмотреть, куда ни стать.

7
Я в третьем круге, там, где, дождь струится,

Проклятый, вечный, грузный, ледяной;

Всегда такой же, он все так же длится.

10
Тяжелый град, и снег, и мокрый гной

Пронизывают воздух непроглядный;

Земля смердит под жидкой пеленой.

13
Трехзевый Цербер, * хищный и громадный,

Собачьим лаем лает на народ,

Который вязнет в этой топи смрадной.

16
Его глаза багровы, вздут живот,

Жир в черной бороде, когтисты руки;

Он мучит души, кожу с мясом рвет.

19
А те под ливнем воют, словно суки;

Прикрыть стараясь верхним нижний бок,

Ворочаются в исступленье муки.

22
Завидя нас, разинул рты, как мог,

Червь гнусный. Цербер, и спокойной части

В нем не было от головы до ног.

25
Мой вождь нагнулся, простирая пясти,

И, взяв земли два полных кулака,

Метнул ее в прожорливые пасти.

28
Как пес, который с лаем ждал куска,

Смолкает, в кость вгрызаясь с жадной силой,

И занят только тем, что жрет пока, —

31
Так смолк и демон Цербер грязнорылый,

Чей лай настолько душам омерзел,

Что глухота казалась бы им милой.

34
Меж призраков, которыми владел

Тяжелый дождь, мы шли вперед, ступая

По пустоте, имевшей облик тел.

37
Лежала плоско их гряда густая,

И лишь один, чуть нас заметил он,

Привстал и сел, глаза на нас вздымая.

40
«О ты, который в этот Ад сведен, —

Сказал он, — ты меня, наверно, знаешь;

Ты был уже, когда я выбыл вон».

43
И я: «Ты вид столь жалостный являешь,

Что кажешься чужим в глазах моих

И вряд ли мне кого напоминаешь.

46
Скажи мне, кто ты, жертва этих злых

И скорбных мест и казни ежечасной,

Не горше, но противней всех других».

49
И он: «Твой город, * зависти ужасной

Столь полный, что уже трещит квашня,

Был и моим когда-то в жизни ясной.

52
Прозвали Чакко * граждане меня.

За то, что я обжорству предавался,

Я истлеваю, под дождем стеня.

55
И, бедная душа, я оказался

Не одинок: их всех карают тут

За тот же грех». Его рассказ прервался.

58
Я молвил: «Чакко, слезы грудь мне жмут

Тоской о бедствии твоем загробном.

Но я прошу: скажи, к чему придут

61
Враждующие в городе усобном;

И кто в нем праведен; и чем раздор

Зажжен в народе этом многозлобном?»

64
И он ответил: «После долгих ссор

Прольется кровь и власть лесным доставит,

А их врагам — изгнанье и позор.

67
Когда же солнце трижды лик свой явит,

Они падут, а тем поможет встать

Рука того, кто в наши дни лукавит.

70
Они придавят их и будут знать,

Что вновь чело на долгий срок подъемлют,

Судив сраженным плакать и роптать. *

73
Есть двое праведных, но им не внемлют. *

Гордыня, зависть, алчность — вот в сердцах

Три жгучих искры, что вовек не дремлют».

76
Он смолк на этих горестных словах.

И я ему: «Из бездны злополучий

Вручи мне дар и будь щедрей в речах.

79
Теггьяйо, Фарината, дух могучий,

Все те, чей разум правдой был богат,

Арриго, Моска или Рустикуччи, —

82
Где все они, я их увидеть рад;

Мне сердце жжет узнать судьбу славнейших:

Их нежит небо или травит Ад?»

85
И он: «Они средь душ еще чернейших:

Их тянет книзу бремя грешных лет;

Ты можешь встретить их в кругах дальнейших. *

88
Но я прошу: вернувшись в милый свет,

Напомни людям, что я жил меж ними.

Вот мой последний сказ и мой ответ».

91
Взглянув глазами, от тоски косыми,

Он наклонился и, лицо тая,

Повергся ниц меж прочими слепыми.

94
И мне сказал вожатый: «Здесь гния,

Он до трубы архангела * не встанет.

Когда придет враждебный судия,

97
К своей могиле скорбной каждый прянет

И, в прежний образ снова воплотясь,

Услышит то, что вечным громом грянет». *

100
Мы тихо шли сквозь смешанную грязь

Теней и ливня, в разные сужденья

О вековечной жизни углубясь.

103
Я так спросил: «Учитель, их мученья,

По грозном приговоре, как — сильней

Иль меньше будут, иль без измененья?»

106
И он: «Наукой сказано твоей,

Что, чем природа совершенней в сущем,

Тем слаще нега в нем, и боль больней.

109
Хотя проклятым людям, здесь живущим,

К прямому совершенству не прийти,

Их ждет полнее бытие в грядущем». *

112
Мы шли кругом по этому пути;

Я всей беседы нашей не отмечу;

И там, где к бездне начал спуск вести,

115
Нам Плутос, * враг великий, встал навстречу.



Песнь седьмая

Круг четвертый — Плутос — Скупцы и расточители — Круг пятый — Стигийское болото — Гневные


1
«Pарe Satan, рарe Satan aleppe!» * —

Хриплоголосый Плутос закричал.

Хотя бы он и вдвое был свирепей, —

4
Меня мудрец, все знавший, ободрял, —

Не поддавайся страху: что могло бы

Нам помешать спуститься с этих скал?»

7
И этой роже, вздувшейся от злобы,

Он молвил так: «Молчи, проклятый волк!

Сгинь в клокотаньи собственной утробы!



10
Мы сходим в тьму, и надо, чтоб ты смолк;

Так хочет тот, кто мщенье Михаила *

Обрушил в небе на мятежный полк».

13
Как падают надутые ветрила,

Свиваясь, если щегла рухнет вдруг,

Так рухнул зверь, и в нем исчезла сила.

16
И мы, спускаясь побережьем мук,

Объемлющим всю скверну мирозданья,

Из третьего сошли в четвертый круг.

19
О правосудье божье! Кто страданья,

Все те, что я увидел, перечтет?

Почто такие за вину терзанья?

22
Как над Харибдой * вал бежит вперед

И вспять отхлынет, прегражденный встречным,

Так люди здесь водили хоровод.

25
Их множество казалось бесконечным;

Два сонмища шагали, рать на рать,

Толкая грудью грузы, с воплем вечным;

28
Потом они сшибались и опять

С трудом брели назад, крича друг другу:

«Чего копить?» или «Чего швырять?» —

31
И, двигаясь по сумрачному кругу,

Шли к супротивной точке с двух сторон,

По-прежнему ругаясь сквозь натугу;

34
И вновь назад, едва был завершен

Их полукруг такой же дракой хмурой.

И я промолвил, сердцем сокрушен:

37
«Мой вождь, что это за народ понурый?

Ужель все это клирики, весь ряд

От нас налево, * эти там, с тонзурой?»

40
И он: «Все те, кого здесь видит взгляд,

Умом настолько в жизни были кривы,

Что в меру не умели делать трат. *

43
Об этом лает голос их сварливый,

Когда они стоят к лицу лицом,

Наперекор друг другу нечестивы. *

46
Те — клирики, с пробритым гуменцом;

Здесь встретишь папу, встретишь кардинала,

Не превзойденных ни одним скупцом».

49
И я: «Учитель, я бы здесь немало

Узнал из тех, кого не так давно

Подобное нечестие пятнало».

52
И он: «Тебе узнать их не дано:

На них такая грязь от жизни гадкой,

Что разуму обличье их темно.

55
Им вечно так шагать, кончая схваткой;

Они восстанут из своих могил,

Те — сжав кулак, а эти — с плешью гладкой. *

58
Кто недостойно тратил и копил,

Лишен блаженств и занят этой бучей;

Ее и без меня ты оценил.

61
Ты видишь, сын, какой обман летучий

Даяния Фортуны, род земной

Исполнившие ненависти жгучей:

64
Все золото, что блещет под луной

Иль было встарь, из этих теней, бедных

Не успокоило бы ни одной».

67
И я: «Учитель таин заповедных!

Что есть Фортуна, счастье всех племен

Держащая в когтях своих победных?»

70
«О глупые созданья, — молвил он, —

Какая тьма ваш разум обуяла!

Так будь же наставленьем утолен.

73
Тот, чья премудрость правит изначала,

Воздвигнув тверди, создал им вождей,

Чтоб каждой части часть своя сияла,

76
Распространяя ровный свет лучей;

Мирской же блеск он предал в полновластье

Правительнице судеб, чтобы ей

79
Перемещать, в свой час, пустое счастье

Из рода в род и из краев в края,

В том смертной воле возбранив участье.

82
Народу над народом власть дая,

Она свершает промысел свой строгий,

И он невидим, как в траве змея.

85
С ней не поспорит разум ваш убогий:

Она провидит, судит и царит,

Как в прочих царствах остальные боги.

88
Без устали свой суд она творит:

Нужда ее торопит ежечасно,

И всем она недолгий миг дарит.

91
Ее-то и поносят громогласно,

Хотя бы подобала ей хвала,

И распинают, и клянут напрасно.

94
Но ей, блаженной, не слышна хула:

Она, смеясь меж первенцев творенья, *

Крутит свой шар, * блаженна и светла. *

97
Но спустимся в тягчайшие мученья:

Склонились звезды, * те, что плыли ввысь,

Когда мы шли; запретны промедленья».

100
Мы пересекли круг и добрались

До струй ручья, которые просторной,

Изрытой ими, впадиной неслись.

103
Окраска их была багрово-черной;

И мы, в соседстве этих мрачных вод,

Сошли по диким тропам с кручи горной.

106
Угрюмый ключ стихает и растет

В Стигийское болото, * ниспадая

К подножью серокаменных высот.

109
И я увидел, долгий взгляд вперяя,

Людей, погрязших в омуте реки;

Была свирепа их толпа нагая.

112
Они дрались, не только в две руки,

Но головой, и грудью, и ногами,

Друг друга норовя изгрызть в клочки.

115
Учитель молвил: «Сын мой, перед нами

Ты видишь тех, кого осилил гнев;

Еще ты должен знать, что под волнами

118
Есть также люди; * вздохи их, взлетев,

Пузырят воду на пространстве зримом,

Как подтверждает око, посмотрев.

121
Увязнув, шепчут: «В воздухе родимом,

Который блещет, солнцу веселясь,

Мы были скучны, полны вялым дымом;

124
И вот скучаем, втиснутые в грязь».

Такую песнь у них курлычет горло,

Напрасно слово вымолвить трудясь».

127
Так, огибая илистые жерла,

Мы, гранью топи и сухой земли,

Смотря на тех, чьи глотки тиной сперло,

130
К подножью башни наконец пришли.



Песнь восьмая

Круг пятый (окончание) — Флегий — Город Дит


1
Скажу, продолжив, что до башни этой

Мы не дошли изрядного куска,

Когда наш взгляд, к ее зубцам воздетый,

4
Приметил два зажженных огонька *

И где-то третий, глазу чуть заметный,

Как бы ответивший издалека.

7
Взывая к морю мудрости всесветной,

Я так спросил: «Что это за огни?

Кто и зачем дает им знак ответный?»



10
«Когда ты видишь сквозь туман, взгляни, —

Так молвил он. — Над илистым простором

Ты различишь, кого зовут они».

13
Ни перед чьим не пролетала взором

Стрела так быстро, в воздухе спеша,

Как малый челн, который, в беге скором,

16
Стремился к нам, по заводи шурша,

С одним гребцом, кричавшим громогласно:

«Ага, попалась, грешная душа!»

19
«Нет, Флегий, * Флегий, ты кричишь напрасно, —

Сказал мой вождь. — Твои мы лишь на миг,

И в этот челн ступаем безопасно».

22
Как тот, кто слышит, что его постиг

Большой обман, и злится, распаленный,

Так вспыхнул Флегий, искажая лик.

25
Сошел в челнок учитель благосклонный,

Я вслед за ним, и лишь тогда ладья

Впервые показалась отягченной.

28
Чуть в лодке поместились вождь и я,

Помчался древний струг, и так глубоко

Не рассекалась ни под кем струя.

31
Посередине мертвого потока

Мне встретился один; * весь в грязь одет,

Он молвил: «Кто ты, что пришел до срока?»

34
И я: «Пришел, но мой исчезнет след.

А сам ты кто, так гнусно безобразный?»

«Я тот, кто плачет», — был его ответ.

37
И я: «Плачь, сетуй в топи невылазной,

Проклятый дух, пей вечную волну!

Ты мне — знаком, такой вот даже грязный».

40
Тогда он руки протянул к челну;

Но вождь толкнул вцепившегося в злобе,

Сказав: «Иди к таким же псам, ко дну!»

43
И мне вкруг шеи, с поцелуем, обе

Обвив руки, сказал: «Суровый дух,

Блаженна несшая тебя в утробе!

46
Он в мире был гордец и сердцем сух;

Его деяний люди не прославят;

И вот он здесь от злости слеп и глух.

49
Сколь многие, которые там правят,

Как свиньи, влезут в этот мутный сток

И по себе ужасный срам оставят!»

52
И я: «Учитель, если бы я мог

Увидеть вьявь, как он в болото канет,

Пока еще на озере челнок!»

55
И он ответил: «Раньше, чем проглянет

Тот берег, утолишься до конца,

И эта радость для тебя настанет».

58
Тут так накинулся на мертвеца

Весь грязный люд в неистовстве великом,

Что я поднесь благодарю Творца.

61
«Хватай Ардженти!» — было общим криком;

И флорентийский дух, кругом тесним,

Рвал сам себя зубами в гневе диком.

64
Так сгинул он, и я покончу с ним;

Но тут мне в уши стон вонзился дальный,

И взгляд мой распахнулся, недвижим.

67
«Мой сын, — сказал учитель достохвальный, —

Вот город Дит, * и в нем заключены

Безрадостные люди, сонм печальный».

70
И я: «Учитель, вот из-за стены

Встают его мечети, багровея,

Как будто на огне раскалены».

73
«То вечный пламень, за оградой вея, —

Сказал он, — башни красит багрецом;

Так нижний Ад тебе открылся, рдея».

76
Челнок вошел в крутые рвы, кругом

Объемлющие мрачный гребень вала;

И стены мне казались чугуном.

79
Немалый круг мы сделали сначала

И стали там, где кормчий мглистых вод:

«Сходите! — крикнул нам. — Мы у причала».

82
Я видел на воротах много сот

Дождем ниспавших с неба, * стражу входа,

Твердивших: «Кто он, что сюда идет,

85
Не мертвый, в царство мертвого народа?»

Вождь подал вид, что он бы им хотел

Поведать тайну нашего прихода.

88
И те, кладя свирепости предел:

«Сам подойди, но отошли второго,

Раз в это царство он вступить посмел.

91
Безумный путь пускай свершает снова,

Но без тебя; а ты у нас побудь,

Его вожак средь сумрака ночного».

94
Помысли, чтец, в какую впал я жуть,

Услышав этой речи звук проклятый;

Я знал, что не найду обратный путь.

97
И я сказал: «О милый мой вожатый,

Меня спасавший семь и больше раз,

Когда мой дух робел, тоской объятый,

100
Не покидай меня в столь грозный час!

Когда запретен город, нам представший,

Вернемся вспять стезей, приведшей нас».

103
И властный муж, меня сопровождавший,

Сказал: «Не бойся; нашего пути

Отнять нельзя; таков его нам давший.

106
Здесь жди меня; и дух обогати

Надеждой доброй; в этой тьме глубокой

Тебя и дальше буду я блюсти».

109
Ушел благой отец, и одинокий

Остался я, и в голове моей

И «да», и «нет» творили спор жестокий.

112
Расслышать я не мог его речей;

Но с ним враги беседовали мало,

И каждый внутрь укрылся поскорей,

115
Железо их ворот загрохотало

Пред самой грудью мудреца, и он,

Оставшись вне, назад побрел устало.

118
Потупя взор и бодрости лишен,

Он шел вздыхая, и уста шептали:

«Кем в скорбный город путь мне возбранен!»

121
И мне он молвил: «Ты, хоть я в печали,

Не бойся; я превозмогу и здесь,

Какой бы тут отпор ни замышляли.

124
Не новость их воинственная спесь;

Так было и пред внешними вратами, *

Которые распахнуты поднесь.

127
Ты видел надпись с мертвыми словами;

Уже оттуда, нисходя с высот,

Без спутников, идет сюда кругами

130
Тот, чья рука нам город отомкнет».



Песнь девятая

У ворот Дита — Фурии — Посол небес — Круг шестой — Еретики


1
Цвет, робостью на мне запечатленный,

Когда мой спутник повернул назад, —

Согнал с его лица налет мгновенный. *

4
Он слушал, тщетно напрягая взгляд,

Затем что вдаль глаза не уводили

Сквозь черный воздух и болотный чад.

7
«И все ж мы победим, — сказал он, — или…

Такая нам защитница * дана!

О, где же тот, кто выше их усилий!»



10
Я видел, речь его рассечена,

Начатую спешит покрыть иная,

И с первою несходственна она.

13
Но я внимал ей, мужество теряя,

Мрачней, быть может, чем она была,

Оборванную мысль воспринимая.

16
«Туда, на дно печального жерла,

Спускаются ли с первой той ступени, *

Где лишь надежда в душах умерла?»

19
Так я спросил; и он: «Из нашей сени

По этим, мною пройденным, тропам

Лишь редкие досель сходили тени.

22
Но некогда я здесь прошел и сам,

Злой Эрихто * заклятый, что умела

Обратно души призывать к телам.

25
Едва лишь плоть во мне осиротела.

Сквозь эти стены был я снаряжен

За пленником Иудина предела. *

28
Всех ниже, всех темней, всех дальше он

От горней сферы, связь миров кружащей; *

Я знаю путь; напрасно ты смущен.

31
Низина эта заводью смердящей

Повсюду облегает скорбный вал,

Разгневанным отпором нам грозящий».

34
Не помню я, что он еще сказал:

Всего меня мой глаз, в тоске раскрытый,

К вершине рдяной башни приковал,

37
Где вдруг взвились, для бешеной защиты,

Три Фурии, кровавы и бледны

И гидрами зелеными обвиты;

40
Они как жены были сложены;

Но, вместо кос, клубами змей пустыни

Свирепые виски оплетены

43
И тот, кто ведал, каковы рабыни

Властительницы вечных слез ночных,

Сказал: «Взгляни на яростных Эриний.

46
Вот Тисифона, средняя из них;

Левей — Мегера: справа олютело

Рыдает Алекто». * И он затих.

49
А те себе терзали грудь и тело

Руками били; крик их так звенел,

Что я к учителю приник несмело.

52
«Медуза * где? Чтоб он окаменел! —

Они вопили, глядя вниз. — Напрасно

Тезеевых мы не отмстили дел». *

55
«Закрой глаза и отвернись; ужасно

Увидеть лик Горгоны; к свету дня

Тебя ничто вернуть не будет властно».

58
Так молвил мой учитель и меня

Поворотил, своими же руками,

Поверх моих, глаза мне заслоня.

61
О вы, разумные, взгляните сами,

И всякий наставленье да поймет,

Сокрытое под странными стихами!

64
И вот уже по глади мутных вод

Ужасным звуком грохот шел ревущий,

Колебля оба брега, наш и тот, —

67
Такой, как если ветер всемогущий,

Враждующими воздухами взвит,

Преград не зная, сокрушает пущи,

70
Ломает ветви, рушит их и мчит;

Вздымая прах, идет неудержимо,

И зверь и пастырь от него бежит.

73
Открыв мне очи: «Улови, что зримо

Там, — он промолвил, — где всего черней

Над этой древней пеной горечь дыма».

76
Как от змеи, противницы своей,

Спешат лягушки, расплываясь кругом,

Чтоб на земле упрятаться верней,

79
Так, видел я, гонимые испугом,

Станицы душ бежали пред одним,

Который Стиксом шел, как твердым лугом.

82
Он отстранял от взоров липкий дым,

Перед собою левой помавая,

И, видимо, лишь этим был томим.

85
Посла небес * в идущем признавая,

Я на вождя взглянул; и понял знак

Пред ним склониться, уст не размыкая.

88
О, как он гневно шел сквозь этот мрак!

Он стал у врат и тростию подъятой

Их отворил, — и не боролся враг.

91
«О свергнутые с неба, род проклятый, —

Возвысил он с порога грозный глас, —

Что ты замыслил, слепотой объятый?

94
К чему бороться с волей выше вас,

Которая идет стопою твердой

И ваши беды множила не раз?

97
Что на судьбу кидаться в злобе гордой?

Ваш Цербер, если помните о том,

И до сих пор с потертой ходит мордой». *

100
И вспять нечистым двинулся путем,

Нам не сказав ни слова, точно кто-то,

Кого теснит и гложет об ином,

103
Но не о том, кто перед ним, забота;

И мы, ободрясь от священных слов,

Свои шаги направили в ворота.

106
Мы внутрь вошли, не повстречав врагов,

И я, чтоб ведать образ муки грешной,

Замкнутой между крепостных зубцов,

109
Ступив вовнутрь, кидаю взгляд поспешный

И вижу лишь пустынные места,

Исполненные скорби безутешной.

112
Как в Арле, * там, где Рона разлита,

Как в Поле, где Карнаро многоводный *

Смыкает Италийские врата,

115
Гробницами исхолмлен дол бесплодный, —

Так здесь повсюду высились они,

Но горечь этих мест была несходной;

118
Затем что здесь меж ям ползли огни,

Так их каля, как в пламени горнила

Железо не калилось искони.

121
Была раскрыта каждая могила,

И горестный свидетельствовал стон,

Каких она отверженцев таила

124
И я: «Учитель, кто похоронен

В гробницах этих скорбных, что такими

Стенаниями воздух оглашен?»

127
«Ересиархи, — молвил он, — и с ними

Их присные, всех толков; глубь земли

Они устлали толпами густыми.

130
Подобные с подобными легли,

И зной в гробах где злей, где меньше страшен».

Потом он вправо взял, и мы пошли

133
Меж полем мук и выступами башен.



Песнь десятая

Круг шестой (продолжение)


1
И вот идет, тропинкою, по краю,

Между стеной кремля и местом мук,

Учитель мой, и я вослед ступаю.

4
«О высший ум, из круга в горший круг, —

Так начал я, — послушного стремящий,

Ответь и к просьбе снизойди как друг.

7
Тех, кто положен здесь в земле горящей,

Нельзя ль увидеть? Плиты у могил

Откинуты, и стражи нет хранящей».



10
«Все будут замкнуты, — ответ мне был, —

Когда вернутся из Иосафата *

В той плоти вновь, какую кто носил.

13
Здесь кладбище для веривших когда-то,

Как Эпикур * и все, кто вместе с ним,

Что души с плотью гибнут без возврата

16
Здесь ты найдешь ответ речам твоим

И утоленье помысла другого, *

Который в сердце у тебя таим».

19
И я: «Мой добрый вождь, иное слово

Я берегу, в душе его храня,

Чтоб заповедь твою * блюсти сурово».

22
«Тосканец, ты, что городом огня

Идешь, живой, и скромен столь примерно,

Прошу тебя, побудь вблизи меня.

25
Ты, судя по наречию, наверно`;
