const BibleExodus1 = `1 Вот имена сынов Израилевых, которые вошли в Египет с Иаковом, вошли каждый с домом своим:
2 Рувим, Симеон, Левий и Иуда,
3 Иссахар, Завулон и Вениамин,
4 Дан и Неффалим, Гад и Асир.
5 Всех же душ, происшедших от чресл Иакова, было семьдесят, а Иосиф был [уже] в Египте.
6 И умер Иосиф и все братья его и весь род их;
7 а сыны Израилевы расплодились и размножились, и возросли и усилились чрезвычайно, и наполнилась ими земля та.
8 И восстал в Египте новый царь, который не знал Иосифа,
9 и сказал народу своему: вот, народ сынов Израилевых многочислен и сильнее нас;
10 перехитрим же его, чтобы он не размножался; иначе, когда случится война, соединится и он с нашими неприятелями, и вооружится против нас, и выйдет из земли [нашей].
11 И поставили над ним начальников работ, чтобы изнуряли его тяжкими работами. И он построил фараону Пифом и Раамсес, города для запасов.
12 Но чем более изнуряли его, тем более он умножался и тем более возрастал, так что опасались сынов Израилевых.
13 И потому Египтяне с жестокостью принуждали сынов Израилевых к работам
14 и делали жизнь их горькою от тяжкой работы над глиною и кирпичами и от всякой работы полевой, от всякой работы, к которой принуждали их с жестокостью.
15 Царь Египетский повелел повивальным бабкам Евреянок, из коих одной имя Шифра, а другой Фуа,
16 и сказал: когда вы будете повивать у Евреянок, то наблюдайте при родах: если будет сын, то умерщвляйте его, а если дочь, то пусть живёт.
17 Но повивальные бабки боялись Бога и не делали так, как говорил им царь Египетский, и оставляли детей в живых.
18 Царь Египетский призвал повивальных бабок и сказал им: для чего вы делаете такое дело, что оставляете детей в живых?
19 Повивальные бабки сказали фараону: Еврейские женщины не так, как Египетские; они здоровы, ибо прежде нежели придёт к ним повивальная бабка, они уже рождают.
20 За сие Бог делал добро повивальным бабкам, а народ умножался и весьма усиливался.
21 И так как повивальные бабки боялись Бога, то Он устроял домы их.
22 Тогда фараон всему народу своему повелел, говоря: всякого новорождённого [у Евреев] сына бросайте в реку, а всякую дочь оставляйте в живых.`;

const BibleExodus2 = `2 Жена зачала и родила сына и, видя, что он очень красив, скрывала его три месяца;
3 но не могши долее скрывать его, взяла корзинку из тростника и осмолила её асфальтом и смолою и, положив в неё младенца, поставила в тростнике у берега реки,
4 а сестра его стала вдали наблюдать, что с ним будет.
5 И вышла дочь фараонова на реку мыться, а прислужницы её ходили по берегу реки. Она увидела корзинку среди тростника и послала рабыню свою взять её.
6 Открыла и увидела младенца; и вот, дитя плачет; и сжалилась над ним и сказала: это из Еврейских детей.
7 И сказала сестра его дочери фараоновой: не сходить ли мне и не позвать ли к тебе кормилицу из Евреянок, чтоб она вскормила тебе младенца?
8 Дочь фараонова сказала ей: сходи. Девица пошла и призвала мать младенца.
9 Дочь фараонова сказала ей: возьми младенца сего и вскорми его мне; я дам тебе плату. Женщина взяла младенца и кормила его.
10 И вырос младенец, и она привела его к дочери фараоновой, и он был у неё вместо сына, и нарекла имя ему: Моисей, потому что, говорила она, я из воды вынула его.
11 Спустя много времени, когда Моисей вырос, случилось, что он вышел к братьям своим [сынам Израилевым] и увидел тяжкие работы их; и увидел, что Египтянин бьёт одного Еврея из братьев его.
12 Посмотрев туда и сюда и видя, что нет никого, он убил Египтянина и скрыл его в песке.
13 И вышел он на другой день, и вот, два Еврея ссорятся; и сказал он обижающему: зачем ты бьёшь ближнего твоего?
14 А тот сказал: кто поставил тебя начальником и судьёю над нами? не думаешь ли убить меня, как убил Египтянина? Моисей испугался и сказал: верно, узнали об этом деле.
15 И услышал фараон об этом деле и хотел убить Моисея; но Моисей убежал от фараона и остановился в земле Мадиамской, и сел у колодезя.
16 У священника Мадиамского [было] семь дочерей. Они пришли, начерпали [воды] и наполнили корыта, чтобы напоить овец отца своего.
17 И пришли пастухи и отогнали их. Тогда встал Моисей и защитил их, и напоил овец их.
18 И пришли они к Рагуилу, отцу своему, и он сказал: что вы так скоро пришли сегодня?
19 Они сказали: какой-то Египтянин защитил нас от пастухов, и даже начерпал нам воды и напоил овец.
20 Он сказал дочерям своим: где же он? зачем вы его оставили? позовите его, и пусть он ест хлеб.
21 Моисею понравилось жить у сего человека; и он выдал за Моисея дочь свою Сепфору.
22 Она родила сына, и [Моисей] нарёк ему имя: Гирсам, потому что, говорил он, я стал пришельцем в чужой земле.
23 Спустя долгое время, умер царь Египетский. И стенали сыны Израилевы от работы и вопияли, и вопль их от работы восшел к Богу.
24 И услышал Бог стенание их, и вспомнил Бог завет Свой с Авраамом, Исааком и Иаковом.
25 И увидел Бог сынов Израилевых, и призрел их Бог.`;

export const BibleExodus = BibleExodus1 + " " + BibleExodus2;
